/* camera alert */
"Camera" = "Camera";

/* Error message */
"Error" = "Error";

/* filter alert */
"Filter" = "Filter";

/* gallery alert */
"Gallery" = "Gallery";

/* images button */
"Images" = "Images";

/* okay message */
"Okay" = "Okay";

/* photos alert */
"Photos" = "Photos";

/* Title for string */
"Select an option" = "Select an option";

/* twitter warning */
"You are not signed into Twitter!" = "You are not signed into Twitter!";

